<section class="about" id="about">
    <div class="container-fluid text-center px-3 px-md-4 px-lg-5">
        <h2 class="display-4 mb-3">大賽簡介</h2>
        <p>「 2020 年 APP 移動應用創新賽」台灣校園團隊揚名大中華區的絕佳舞台，歡迎全台大專院校學生激發創意思考及實作能力，以 iOS 系統設計開發，並以蘋果公司的產品及開發工具為基礎，設計出極具創意與高實用性的APP作品。</p>
        <p>「 APP 移動應用創新賽」自 2017 年首度在台創辦以來，連續三年至浙江大學所舉辦的大中華區決賽中，皆能奪得一等獎、二等獎……等多項殊榮。為持續鼓勵全台大學生加入程式設計行列，全台第一間Apple 區域教育培訓中心-逢甲大學與Straight A 晶盛科技攜手合作，舉辦 Apple 「第四屆App移動應用創新賽」，將秉持著激發全台大學生創意思考及實作能力，以 iOS 系統設計開發，並以蘋果公司的產品及開發工具為基礎，設計出極具創意與高實用性的APP作品。</p>
        <p>「 2020 年 APP 移動應用創新賽」全台將遴選出前三名決賽隊伍，繼續參加浙江大學舉辦之大中華區「2020年 APP 移動應用創新賽」總決賽，以取得最大殊榮。誠摯邀約各大學師生組成跨系、跨校、跨國聯隊，參與一年一度最盛大 APP 競賽，讓台灣校園團隊展現優異的能力，透過與各地團隊的交流與相互學習，進而培育更多程式設計人才在國際舞台上發光發熱！</p>
    </div>
</section>